<?php get_header(); ?>
<section class="p-under-mv">
  <div class="l-inner">
    <hgroup class="p-under-mv__title">
      <h1 class="ja">プライバシーポリシー</h1>
      <span class="en">Policy</span>
    </hgroup>
    <?php get_template_part('parts/breadcrumb'); ?>
  </div>
</section>



<section class="p-policy l-section l-section--full">
  <div class="l-inner">
    <div class="p-policy__head">
      <p class="p-policy__text">当社は、業務上当社が取扱うすべての個人情報について、その適正な保護を重大な責務として認識し、その責務を果たすために、以下に示す方針のもとで個人情報を取扱います。</p>
      <p class="p-policy__text">また、その方針を具現化するために、個人情報保護に関するコンプライアンス･プログラムを構築して徹底を図るとともに、その継続的改善に全社をあげて取組むことを宣言いたします。</p>
      <ol class="p-policy__ordered-list">
        <li>個人情報は、当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、収集、利用、提供します。</li>
        <li>個人情報保護に関する法令およびその他の規範を遵守します。</li>
        <li>個人情報への不正なアクセスまたはその破壊・漏洩などのリスクに対しては、合理的な安全対策を講じ、事業の実情に合致した経営資源を注入して、個人情報セキュリティ体制を継続的に向上させます。</li>
        <li>個人情報保護に関するコンプライアンス･プログラムを構築するとともに、IT技術の動向、社会的要請の変化、経営環境の変動等に常に着目し、適時適切にコンプライアンス・プログラムを見直し、その改善を継続的に推進します。</li>
        <li>本方針を全役員および従業員に配布して周知させるとともに、従業員各自の教育と啓発に努め、常に個人情報保護意識の高揚を図ります。</li>
      </ol>
    </div>
    <section>
      <h2 class="p-policy__main-title">個人情報の取扱いに関する公表事項</h2>

      <h3 class="p-policy__title">1.取得・保有・利用する情報について</h3>
      <p class="p-policy__text">当社は、お客様とのお取引に際し、当社が合理的な保護措置を講じたうえで次の情報（以下単に「個人情報」といいます。）を取得・保有・利用いたします。</p>
      <ul class="p-policy__list">
        <li>①お客様が所定の申込書等に記載し、または当社に届けた氏名、生年月日、性別、住所、電話番号、メールアドレス、勤務先の名称､住所および連絡先</li>
        <li>②申込日、商品名、数量､金額、支払方法、支払期間その他申込書に記載の事項（但し、上記①に列挙したものを除く。）</li>
        <li>③お客様のご契約に係るリース契約の契約条件その他契約書記載の事項</li>
      </ul>

      <h3 class="p-policy__title">2.個人情報の利用目的について</h3>
      <p class="p-policy__text">当社は、当社、当社の関係会社及びそれらの代理店（以下「当社グループ」といいます。）が取得した個人情報を次の目的で利用することがあります。</p>
      <ul class="p-policy__list">
        <li>①お客様のご契約（リース契約を含む）に係る事務および成立後の管理</li>
        <li>②お客様のご契約（リース契約を含む）に係る通信機器およびサービス等について、商品の発送・設置およびアフターメンテナンスの実施</li>
        <li>③当社グループが行う情報通信サービス関連事業、移動通信サービス関連事業、インターネットサービス関連事業およびそれらに付帯する事業（オフィスサプライ商品の販売を含む。以下単に｢当社グループの事業｣といいます。）に係る当社グループの商品・サービスのご案内</li>
        <li>④当社グループの事業に関するマーケティング活動および商品開発</li>
        <li>⑤当社グループ及び当社のフランチャイジーから委託を受け、当該フランチャイジーが提供する当社グループの事業と同一または同種の事業に係る商品・サービスのご案内</li>
      </ul>

      <h3 class="p-policy__title">3.個人情報の共同利用について</h3>
      <p class="p-policy__text">当社は、個人情報について、保護措置を講じたうえで以下の要項により、共同して利用することがあります。</p>
      <dl class="p-policy__dl">
        <dt>①共同して利用される個人情報</dt>
        <dd>個人情報と同じ</dd>
        <dt>②共同利用者</dt>
        <dd>
          <ul>
            <li><span>（1）</span>当社グループ</li>
            <li><span>（2）</span>当社フランチャイジー</li>
            <li><span>（3）</span>提携先企業<br>株式会社BAIRY及びその関連会社</li>
          </ul>
        </dd>
        <dt>③利用する者の利用目的</dt>
        <dd>共同利用者が当社グループの事業と同一または同種の事業について上記に準ずる目的で利用する場合</dd>
        <dt>④個人情報の管理について責任を有する者の氏名または名称</dt>
        <dd>株式会社BAIRY</dd>
      </dl>

      <h3 class="p-policy__title">4.第三者への提供について</h3>
      <p>当社グループは、個人情報について保護措置を講じたうえで以下の要項により、業務提携契約、代理店契約、フランチャイズ契約その他当社の事業の提携または承継を内容とする契約をした会社（以下「提携会社等」といいます。）に提供し、提携会社等が当該情報を利用することがあります。</p>
      <dl class="p-policy__dl">
        <dt>〇第三者に提供される個人情報の項目</dt>
        <dd>①記載の情報</dd>
      </dl>
      <dl class="p-policy__dl">
        <dt>〇第三者への提供の手段または方法</dt>
        <dd>②個人情報を含む媒体を交付する等</dd>
      </dl>
      <p class="p-policy__text">当社は、お客様の求めがあった場合、お客様本人からの請求であることを確認したうえで前項による提携会社等への個人情報の提供を停止するものといたします。なお、お客様は、下記 5.①に定める窓口に第三者への提供の停止を申し出ることができるものといたします。</p>

      <h3 class="p-policy__title">5.個人情報の開示・訂正・削除について</h3>
      <p class="p-policy__text">①お客様は、当社に対して自己に関する個人情報を開示するよう請求することができるものといたします。この場合、当社は、お客様本人からの請求であることを確認したうえで合理的な期間および範囲で回答いたします。</p>
      <div class="p-policy__address">
        <h4 class="p-policy__address-title">【株式会社BAIRY お客様相談窓口】</h4>
        <p>TEL：<a href="tel:092-982-5940">092-982-5940</a></p>
        <p>営業日：平日（月曜日～金曜日）</p>
        <p>営業時間：（9：00～18：00）</p>
        <p>所在地：〒815-0033 福岡市南区大橋1-9-16 Lente FUKUOKA 5F</p>
      </div>
      <p class="p-policy__text">②当社の保有個人データーに関して、お客様がお客様自身の情報について訂正、追加または削除を希望する場合には、お客様本人からの請求であることを確認したうえ、事実と異なる内容がある場合には合理的な期間および範囲で情報の訂正、追加または削除をいたします。</p>
      <p class="p-policy__text">③前記②の手続等については、当社が別途を定め、またはその定めを変更できるものといたします。</p>

      <h3 class="p-policy__title">6.本公表事項に不同意の場合について</h3>
      <p class="p-policy__text">当社は、お客様がお申込契約（リース契約を含む）に必要な記載事項の記載を希望しない場合、若しくは本公表事項内容の全部または一部に同意できない場合、お申込をお断りすることがあります。 ただし、上記第 4.(第三者への提供について)に同意されない場合に、これを理由にお申込をお断りすることはありません。</p>
      <h3 class="p-policy__title">7.本公表事項の変更について</h3>
      <ul class="p-policy__list">
        <li>①本公表事項を変更した場合、当社は、お客様に通知し、または公表いたします。</li>
        <li>②本公表事項の変更内容をお客様に通知し、または公表した後、１ヶ月以内に変更事項に同意しない旨を申し出ないとき、または当社から商品の供給若しくはサービスの提供を受けたときは変更事項に同意したものとみなされることといたします。</li>
      </ul>

      <h3 class="p-policy__title">8.保有個人データーの利用・取扱いについて</h3>
      <p class="p-policy__text">当社の保有個人データーの利用・取扱いについては、上記１～７と同様といたします。</p>

      <h3 class="p-policy__title">「個人情報に関する苦情・相談窓口」のお知らせ」</h3>
      <p class="p-policy__text">当社の個人情報の取扱いに関する苦情・相談については、下記までお申し出下さいますようお願いいたします。</p>
      <div class="p-policy__address">
        <h4 class="p-policy__address-title">【株式会社BAIRY お客様相談窓口】</h4>
        <p>TEL：<a href="tel:092-982-5940">092-982-5940</a></p>
        <p>営業日：平日（月曜日～金曜日）</p>
        <p>営業時間：（9：00～18：00）</p>
        <p>所在地：〒815-0033 福岡市南区大橋1-9-16 Lente FUKUOKA 5F</p>
      </div>
    </section>

    <section>
      <h2 class="p-policy__main-title">個人情報保護方針</h2>
      <p class="p-policy__text">株式会社BAIRY（以下「当社」という。）は、アイデアを想像・創造し、より良い未来を創り出す。<br>お客様一人ひとりに寄り添い、最先端の技術と創造力で問題解決へつなげたいと考えております。</p>
      <p class="p-policy__text">また、当社は、事業の用に供する個人情報を適切に取り扱う使命と責任を十分に自覚し、顧客の信頼を得るために、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底することにより、個人情報の保護を推進致します。</p>

      <h3 class="p-policy__title">1.	個人情報の取得・利用・提供</h3>
      <p class="p-policy__text">当社は、個人情報の利用目的を特定し、目的の達成に必要な範囲内で適切に取扱い、目的外利用を行わないために適切な措置を講じます。</p>
      <h3 class="p-policy__title">2.	法令等の遵守</h3>
      <p class="p-policy__text">当社は、個人情報の取扱いにおいて、個人情報の保護について関係する法令、国が定める指針その他の規範を遵守します。</p>
      <h3 class="p-policy__title">3.	個人情報の安全管理</h3>
      <p class="p-policy__text">当社は、個人情報等の情報セキュリティ対策を講じ、漏えい、滅失又はき損の防止及び是正に努めます。</p>
      <h3 class="p-policy__title">4.	苦情および問合わせへの対応</h3>
      <p class="p-policy__text">当社は、個人情報の取扱い及び個人情報保護マネジメントシステムについて、ご本人様から個人情報に関する開示、訂正、削除及び苦情、相談に対応する窓口を設け、丁寧かつ迅速に対応いたします。</p>
      <h3 class="p-policy__title">5.	個人情報保護マネジメントシステムの継続的改善</h3>
      <p class="p-policy__text">当社は、個人情報保護マネジメントシステムを構築し、従業者に周知し、個人情報保護マネジメントシステムを定期的に見直し、継続的な改善をいたします。</p>
      <div class="p-policy__sign">
        <p class="p-policy__sign-text">2016年9月6日制定<br>2025年10月20日改訂<br>株式会社BAIRY<br>代表取締役：西川将広</p>
      </div>
      <div class="p-policy__address p-policy__address--mt-high">
        <p>個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。</p>
        <p>【お問合せ窓口】<br>株式会社BAIRY　福岡本社　管理部　個人情報保護管理者<br>〒815-0033<br>福岡市南区大橋1-9-16 Lente FUKUOKA 5F</p>
        <p>TEL：<a href="tel:092-982-5940">092-982-5940</a><span class="p-policy__address-fax">FAX：092-982-5941</span></p>
      </div>
    </section>

    <section>
      <h2 class="p-policy__main-title">個人情報の取扱いについて</h2>

      <h3 class="p-policy__title">個人情報の利用目的</h3>
      <p class="p-policy__text">株式会社BAIRY（以下、「当社」という。）は、次の各項の個人情報を利用目的の範囲内で取得し利用するものとします。</p>
      <h4 class="p-policy__sub-title">【防犯カメラ、通信機器等の販売設置業務に利用する個人情報】</h4>
      <ul class="p-policy__dot-list">
        <li>防犯カメラ設置・保守等の業務に必要な範囲でのみの閲覧等で取扱う録画された映像</li>
        <li>契約（リース契約を含む）に係る事務および契約成立後の管理</li>
        <li>契約（リース契約を含む）に係る通信機器およびサービス等について、商品の発送・設置およびアフターメンテナンスの実施</li>
        <li>当社サービスのご案内のため</li>
        <li>これらに付随する各種サービスのご提供のため</li>
        <li>お客様管理のため</li>
      </ul>

      <h4 class="p-policy__sub-title">【取引先様に関する個人情報】</h4>
      <ul class="p-policy__dot-list">
        <li>受託業務遂行のため</li>
        <li>当社各サービスに関する連絡、協力、契約等のため</li>
      </ul>

      <h4 class="p-policy__sub-title">【従業者の個人情報】</h4>
      <ul class="p-policy__dot-list">
        <li>労働社会保険諸法令に基づく手続業務のため</li>
        <li>給与計算業務のため</li>
        <li>従業者の雇用管理のため</li>
        <li>従業者への連絡のため</li>
      </ul>

      <h4 class="p-policy__sub-title">【応募者・退職者情報】</h4>
      <ul class="p-policy__dot-list">
        <li>採用可否の判断等のため</li>
        <li>応募者、退職者への連絡等のため</li>
      </ul>

      <h4 class="p-policy__sub-title">【お問い合わせ情報】</h4>
      <ul class="p-policy__dot-list">
        <li>各種お問い合わせへの回答のため</li>
      </ul>

      
      <h3 class="p-policy__title">保有個人データ又は第三者提供記録に関する事項の周知について</h3>
      <p class="p-policy__text">当社では、保有個人データの開示等（利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止及び第三者提供記録に関する開示）のご請求について、以下の事項を周知致します。</p>
      <h4 class="p-policy__sub-title">1)	当社の名称、住所、代表者の氏名</h4>
      <p class="p-policy__text">株式会社BAIRY<br>東京都千代田区飯田橋3-1-5 S3千代田飯田橋5F<br>代表取締役：西川将広</p>
      <h4 class="p-policy__sub-title">2)	個人情報保護管理者</h4>
      <p class="p-policy__text">氏名又は職名：個人情報保護管理者<br>所属及び連絡先：福岡本社　管理部　<a href="tel:092-982-5940">092-982-5940</a><br>連絡先は、下記4)「個人情報に関するお問合せ窓口」になります。</p>
      <h4 class="p-policy__sub-title">3)	保有個人データの利用目的</h4>
      <p class="p-policy__text">当社の保有個人データの利用目的は、「個人情報の取扱いについて（公表事項）」の1.個人情報の利用目的の「受託業務遂行のため」以外です。</p>
      <h4 class="p-policy__sub-title">4)	個人情報の取扱いに対する苦情・相談の申し出先</h4>
      <p class="p-policy__text">会社名：株式会社BAIRY　福岡本社　管理部<br>窓口名：個人情報保護管理者<br>連絡先：<a href="tel:092-982-5940">092-982-5940</a></p>
      <h4 class="p-policy__sub-title">5)	当社が所属する「認定個人情報保護団体」の連絡先</h4>
      <p class="p-policy__text">当社の加入する認定個人情報保護団体はありません。</p>
      <h4 class="p-policy__sub-title">6)	開示等の請求手続きについて</h4>
      <p class="p-policy__text">当社が取り扱う保有個人データについて、開示等のお申し出に対しては、すみやかに対応いたします。開示等のご請求の具体的な手続き（申し出先、申請書式、本人確認等）につきましては、上記4)「個人情報に関するお問合せ窓口」までお問い合わせください。<br>なお、開示等の請求にかかる手数料は頂きませんが、郵送をご希望の方には郵送料のご負担をお願いしております。</p>
      <h4 class="p-policy__sub-title">7)	保有個人データの安全管理のために講じた措置について</h4>
      <p class="p-policy__text">当社は外的環境を把握した上で保有個人データの安全管理のために以下の措置をしております。</p>
      <h5 class="p-policy__tertiary-title">【組織的安全管理措置】</h5>
      <p class="p-policy__text">組織体制の整備、個人データの取扱いに係る規律に従った運用、個人データの取扱い状況を確認する手段の整備、漏えい等事案に対応する体制の整備、取扱い状況の把握及び安全管理措置の見直し等に関して、必要な措置を講じています。</p>
      <h5 class="p-policy__tertiary-title">【人的安全管理措置】</h5>
      <p class="p-policy__text">個人データの取扱いに関する留意事項について、従業者に定期的な研修等を行なっております。また、個人データについての秘密保持に関する事項を含む誓約書を取得しております。</p>
      <h5 class="p-policy__tertiary-title">【物理的安全管理措置】</h5>
      <p class="p-policy__text">個人データを取り扱う区域の管理、機器及び電子媒体等の盗難等の防止、電子媒体等を持ち運ぶ場合の漏えい等の防止、個人データの削除及び機器、電子媒体等の廃棄に関して、必要な措置を講じています。</p>
      <h5 class="p-policy__tertiary-title">【技術的安全管理措置】</h5>
      <p class="p-policy__text">情報システムに関して、アクセス制御、アクセス者の識別と認証、外部からの不正アクセス等の防止、情報システムの使用に伴う漏えい防止等に関して、必要な措置を講じています。</p>

      <div class="p-policy__sign">
        <p class="p-policy__sign-text">2016年9月6日制定<br>2025年10月20日改訂</p>
      </div>
    </section>

  </div>
</section>


<?php get_template_part('parts/parts-info'); ?>
<?php get_footer(); ?>